about = \u041E\u0020\u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
about.chapter1 = \u0421\u0435\u0433\u043E\u0434\u043D\u044F\u0020\u043D\u0430\u0448\u0430\u0020\u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u0020\u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0020\u0448\u0438\u0440\u043E\u043A\u0438\u0439\u0020\u0441\u043F\u0435\u043A\u0442\u0440\u0020\u0443\u0441\u043B\u0443\u0433\u0020\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0441\u0432\u044F\u0437\u0438\u0020\u043D\u0430\u0020\u0431\u0430\u0437\u0435\u0020\u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439\u0020\u043E\u043F\u043E\u0440\u043D\u043E\u0439\u0020\u0432\u043E\u043B\u043E\u043A\u043E\u043D\u043D\u043E\u002D\u043E\u043F\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439\u0020\u0441\u0435\u0442\u0438\u002E
about.chapter2 = \u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u0020\u0049\u006E\u0074\u0065\u0072\u006E\u0065\u0074\u0020\u0050\u0072\u006F\u0076\u0069\u0064\u0065\u0072\u0020\u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0020\u0441\u0432\u043E\u044E\u0020\u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C\u0020\u0432\u0020\u0433\u002E\u0020\u041C\u0438\u043D\u0441\u043A\u0435\u0020\u0438\u0020\u041C\u0438\u043D\u0441\u043A\u043E\u043C\u0020\u0440\u0430\u0439\u043E\u043D\u0435\u0020\u0438\u0020\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F\u0020\u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u043C\u0020\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0441\u0432\u044F\u0437\u0438\u0020\u043F\u043E\u043B\u043D\u043E\u0433\u043E\u0020\u0446\u0438\u043A\u043B\u0430\u002E\u0020\u041C\u044B\u0020\u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C\u0020\u0441\u0432\u043E\u0438\u043C\u0020\u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C\u0020\u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u0435\u0020\u0440\u0435\u0448\u0435\u043D\u0438\u044F\u0020\u0432\u0020\u043E\u0431\u043B\u0430\u0441\u0442\u0438\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0438\u0020\u0442\u0435\u043B\u0435\u043A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u0439\u002C\u0020\u043D\u0430\u0447\u0438\u043D\u0430\u044F\u0020\u043E\u0442\u0020\u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u0446\u0438\u0439\u0020\u0438\u0020\u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F\u002C\u0020\u0438\u0020\u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u044F\u0020\u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E\u043C\u0020\u043B\u043E\u043A\u0430\u043B\u044C\u043D\u044B\u0445\u0020\u0432\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445\u0020\u0441\u0435\u0442\u0435\u0439\u002E\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u043C\u0020\u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F\u0020\u0448\u0438\u0440\u043E\u043A\u0438\u0439\u0020\u0432\u044B\u0431\u043E\u0440\u0020\u0442\u0430\u0440\u0438\u0444\u043D\u044B\u0445\u0020\u043F\u043B\u0430\u043D\u043E\u0432\u0020\u0438\u0020\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439\u002C\u0020\u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435\u0020\u0441\u043F\u043E\u0441\u043E\u0431\u044B\u0020\u043E\u043F\u043B\u0430\u0442\u044B\u0020\u0438\u0020\u043F\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F\u0020\u0441\u0432\u043E\u0438\u0445\u0020\u043B\u0438\u0446\u0435\u0432\u044B\u0445\u0020\u0441\u0447\u0435\u0442\u043E\u0432\u002E
about.chapter3 = \u041C\u044B\u0020\u0441\u0442\u0430\u0440\u0430\u0435\u043C\u0441\u044F\u0020\u0431\u044B\u0442\u044C\u0020\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C\u0438\u0020\u043F\u0435\u0440\u0435\u0434\u0020\u0441\u0432\u043E\u0438\u043C\u0438\u0020\u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C\u0438\u0020\u0438\u0020\u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0442\u044C\u0020\u0438\u043C\u0020\u0442\u043E\u043B\u044C\u043A\u043E\u0020\u0442\u0435\u0020\u0440\u0435\u0448\u0435\u043D\u0438\u044F\u002C\u0020\u043A\u043E\u0442\u043E\u0440\u044B\u0435\u0020\u0438\u043C\u0020\u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0020\u0437\u0434\u0435\u0441\u044C\u0020\u0438\u0020\u0441\u0435\u0439\u0447\u0430\u0441\u002E\u0020\u041E\u0442\u043A\u0440\u044B\u0442\u043E\u0441\u0442\u044C\u0020\u0438\u0020\u0433\u0438\u0431\u043A\u043E\u0441\u0442\u044C\u0020\u002D\u0020\u0432\u043E\u0442\u0020\u043D\u0430\u0448\u0438\u0020\u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0435\u0020\u043F\u0440\u0438\u043D\u0446\u0438\u043F\u044B\u0020\u0440\u0430\u0431\u043E\u0442\u044B\u0020\u0441\u0020\u043A\u043B\u0438\u0435\u043D\u0442\u043E\u043C\u002E\u0020\u041F\u043E\u044D\u0442\u043E\u043C\u0443\u002C\u0020\u043E\u0431\u0440\u0430\u0442\u0438\u0432\u0448\u0438\u0441\u044C\u0020\u043A\u0020\u043D\u0430\u043C\u0020\u043E\u0434\u043D\u0430\u0436\u0434\u044B\u002C\u0020\u043D\u0430\u0448\u0438\u0020\u043A\u043B\u0438\u0435\u043D\u0442\u044B\u0020\u043D\u0430\u0434\u043E\u043B\u0433\u043E\u0020\u0441\u043E\u0445\u0440\u0430\u043D\u044F\u044E\u0442\u0020\u0432\u0437\u0430\u0438\u043C\u043E\u0432\u044B\u0433\u043E\u0434\u043D\u044B\u0435\u0020\u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0441\u043A\u0438\u0435\u0020\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F\u002E