annex = \u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435
annex.description = \u043A\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0443\u0020\u043D\u0430\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u0435\u0020\u0443\u0441\u043B\u0443\u0433\u0020\u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0438\u0020\u0434\u0430\u043D\u043D\u044B\u0445
annex.service = \u0423\u0441\u043B\u0443\u0433\u0430\u0020\u0022\u0414\u043E\u0441\u0442\u0443\u043F\u0020\u0432\u0020\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0022

annex.view.title = \u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u0020\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F
annex.view.toList = \u041A\u0020\u0441\u043F\u0438\u0441\u043A\u0443\u0020\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0439

annex.view.chapter1.title = \u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u0020\u0443\u0441\u043B\u0443\u0433\u0438
annex.view.chapter1.point1 = \u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0443\u0020\u0423\u0441\u043B\u0443\u0433\u0443\u0020\u00AB\u0414\u043E\u0441\u0442\u0443\u043F\u0020\u0432\u0020\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u00BB\u0020\u002D\u0020\u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u0020\u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E\u0433\u043E\u0020\u0434\u043E\u0441\u0442\u0443\u043F\u0430\u0020\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C\u0020\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438\u0020\u0045\u0074\u0068\u0065\u0072\u006E\u0065\u0074\u002E
annex.view.chapter1.point2 = \u0423\u0441\u043B\u0443\u0433\u0430\u0020\u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F\u0020\u0441\u0020\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C\u0020\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0445\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0020\u0442\u0435\u043B\u0435\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445\u0020\u0441\u043B\u0443\u0436\u0431\u002C\u0020\u043D\u0430\u0445\u043E\u0434\u044F\u0449\u0438\u0445\u0441\u044F\u0020\u0432\u0020\u0437\u043E\u043D\u0435\u0020\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u0020\u0441\u0432\u044F\u0437\u0438\u002E\u0020\u041A\u0430\u043D\u0430\u043B\u044B\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043C\u0435\u0436\u0434\u0443\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0438\u0020\u0430\u0431\u043E\u043D\u0435\u043D\u0442\u0441\u043A\u0438\u043C\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C\u0020\u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0443\u044E\u0442\u0441\u044F\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u043C\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043F\u043E\u0020\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438\u0020\u0045\u0074\u0068\u0065\u0072\u006E\u0065\u0074\u0020\u0441\u0020\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C\u0020\u0432\u043E\u043B\u043E\u043A\u043E\u043D\u043D\u043E\u002D\u043E\u043F\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439\u0020\u0441\u0435\u0442\u0438\u0020\u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0438\u0020\u0434\u0430\u043D\u043D\u044B\u0445\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u002E
annex.view.chapter1.point3 = \u0423\u0441\u043B\u0443\u0433\u0430\u0020\u043F\u0440\u0435\u0434\u0443\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442\u0020\u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u0020\u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E\u0433\u043E\u0020\u0028\u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0433\u043E\u0029\u0020\u0049\u0050\u002D\u0430\u0434\u0440\u0435\u0441\u0430\u002E
annex.view.chapter1.point4 = \u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C\u0020\u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0438\u0020\u0434\u0430\u043D\u043D\u044B\u0445\u0020\u043D\u0430\u0020\u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0443\u0435\u043C\u043E\u043C\u0020\u043A\u0430\u043D\u0430\u043B\u0435\u0020\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u043C\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043D\u0430\u0020\u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u043E\u043C\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0438\u0020\u0432\u0020\u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438\u0020\u0441\u0020\u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438\u0020\u0442\u0430\u0440\u0438\u0444\u043D\u043E\u0433\u043E\u0020\u043F\u043B\u0430\u043D\u0430\u002E\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043D\u0435\u0020\u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u0443\u0435\u0442\u0020\u043D\u0435\u0438\u0437\u043C\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u0020\u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438\u0020\u043E\u0431\u043C\u0435\u043D\u0430\u0020\u0434\u0430\u043D\u043D\u044B\u043C\u0438\u0020\u043D\u0430\u0020\u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0443\u0435\u043C\u043E\u043C\u0020\u043A\u0430\u043D\u0430\u043B\u0435\u0020\u0432\u0020\u0442\u0435\u0447\u0435\u043D\u0438\u0435\u0020\u0432\u0441\u0435\u0433\u043E\u0020\u043F\u0435\u0440\u0438\u043E\u0434\u0430\u0020\u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0443\u002E
annex.view.chapter1.point5 = \u0423\u0441\u043B\u0443\u0433\u0430\u0020\u043C\u043E\u0436\u0435\u0442\u0020\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F\u0020\u0434\u043B\u044F\u0020\u0434\u043E\u0441\u0442\u0443\u043F\u0430\u0020\u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0020\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C\u0020\u0441\u0435\u0442\u0435\u0439\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043A\u0020\u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u043C\u0020\u0440\u0435\u0441\u0443\u0440\u0441\u0430\u043C\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u0020\u0438\u0020\u043A\u0020\u0441\u0435\u0442\u0438\u0020\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u002C\u0020\u0432\u0020\u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438\u0020\u0441\u0020\u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438\u0020\u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E\u0020\u0442\u0430\u0440\u0438\u0444\u043D\u043E\u0433\u043E\u0020\u043F\u043B\u0430\u043D\u0430\u002E\u0020\u0423\u0441\u043B\u0443\u0433\u0430\u0020\u0434\u043E\u0441\u0442\u0443\u043F\u0430\u0020\u0432\u0020\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0020\u043D\u0435\u0020\u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0430\u0020\u0434\u043B\u044F\u0020\u043E\u0431\u043C\u0435\u043D\u0430\u0020\u0440\u0435\u0447\u0435\u0432\u043E\u0439\u0020\u0438\u0020\u0432\u0438\u0437\u0443\u0430\u043B\u044C\u043D\u043E\u0439\u0020\u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439\u0020\u0432\u0020\u0440\u0435\u0436\u0438\u043C\u0435\u0020\u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0433\u043E\u0020\u0432\u0440\u0435\u043C\u0435\u043D\u0438\u002E
annex.view.chapter1.point6 = \u0412\u044B\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0435\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u043C\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0443\u0020\u0434\u043B\u044F\u0020\u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u0020\u0440\u0435\u0441\u0443\u0440\u0441\u044B\u0020\u0028\u0432\u0020\u0442\u043E\u043C\u0020\u0447\u0438\u0441\u043B\u0435\u002C\u0020\u043D\u043E\u0020\u043D\u0435\u0020\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0432\u0430\u044F\u0441\u044C\u002C\u0020\u0443\u0447\u0435\u0442\u043D\u044B\u0435\u0020\u0437\u0430\u043F\u0438\u0441\u0438\u0020\u043D\u0430\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0438\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u0020\u0441\u0432\u044F\u0437\u0438\u002C\u0020\u0049\u0050\u002D\u0430\u0434\u0440\u0435\u0441\u0430\u0029\u0020\u043C\u043E\u0433\u0443\u0442\u0020\u0431\u044B\u0442\u044C\u0020\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u044B\u0020\u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0020\u0441\u043F\u043E\u0441\u043E\u0431\u043E\u043C\u002C\u0020\u043F\u0440\u0435\u0434\u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u043D\u044B\u043C\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u043E\u043C\u0020\u0438\u0020\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438\u0020\u043A\u0020\u043D\u0435\u043C\u0443\u0020\u0438\u0020\u043D\u0435\u0020\u043C\u043E\u0433\u0443\u0442\u0020\u0431\u044B\u0442\u044C\u0020\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u044B\u0020\u0432\u0020\u043E\u0442\u0440\u044B\u0432\u0435\u0020\u043E\u0442\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u002E

annex.view.chapter2.title = \u041F\u043E\u0440\u044F\u0434\u043E\u043A\u0020\u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u0020\u0022\u0414\u043E\u0441\u0442\u0443\u043F\u0020\u0432\u0020\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0022
annex.view.chapter2.point1 = \u041F\u043E\u0020\u0437\u0430\u044F\u0432\u043A\u0435\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u002C\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u0020\u0440\u0430\u0431\u043E\u0442\u044B\u0020\u043F\u043E\u0020\u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0435\u0020\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438\u0020\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u0020\u043A\u0020\u0423\u0441\u043B\u0443\u0433\u0435\u0020\u0438\u0020\u0438\u0437\u0432\u0435\u0449\u0430\u0435\u0442\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u0020\u043E\u0020\u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0020\u0438\u043B\u0438\u0020\u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0020\u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445\u0020\u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438\u002E
annex.view.chapter2.point2 = \u041E\u043F\u043B\u0430\u0442\u0430\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u0020\u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F\u0020\u043F\u043E\u0020\u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0020\u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E\u0020\u0442\u0430\u0440\u0438\u0444\u043D\u043E\u0433\u043E\u0020\u043F\u043B\u0430\u043D\u0430\u002E
annex.view.chapter2.point3 = \u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u0020\u043A\u0020\u0423\u0441\u043B\u0443\u0433\u0435\u0020\u0441\u0020\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u0020\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0020\u0442\u043E\u043B\u044C\u043A\u043E\u0020\u0432\u0020\u0442\u043E\u043C\u0020\u0441\u043B\u0443\u0447\u0430\u0435\u0020\u0435\u0441\u043B\u0438\u0020\u0435\u0433\u043E\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u0020\u0432\u043A\u043B\u044E\u0447\u0435\u043D\u043E\u0020\u0432\u0020\u0441\u043F\u0438\u0441\u043E\u043A\u0020\u0441\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E\u0433\u043E\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u002C\u0020\u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u043D\u043E\u0433\u043E\u0020\u043F\u043E\u0020\u0430\u0434\u0440\u0435\u0441\u0443\u002C\u0020\u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C\u0443\u0020\u0432\u0020\u00AB\u0418\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438\u0020\u0434\u043B\u044F\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u00BB\u002E\u0020\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0020\u0438\u0020\u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u002C\u0020\u043D\u0435\u0020\u0432\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u043E\u0433\u043E\u0020\u0432\u0020\u0441\u043F\u0438\u0441\u043E\u043A\u002C\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u043C\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043D\u0435\u0020\u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F\u002C\u0020\u043F\u0440\u0435\u0442\u0435\u043D\u0437\u0438\u0438\u0020\u043F\u043E\u0020\u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0443\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u0020\u043D\u0435\u0020\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u044E\u0442\u0441\u044F\u002E
annex.view.chapter2.point4 = \u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0020\u0437\u0430\u0020\u0441\u043E\u0431\u043E\u0439\u0020\u043F\u0440\u0430\u0432\u043E\u0020\u0432\u0432\u0435\u0441\u0442\u0438\u0020\u0444\u0438\u043B\u044C\u0442\u0440\u0430\u0446\u0438\u044E\u0020\u0442\u0440\u0430\u0444\u0438\u043A\u0430\u0020\u043F\u043E\u0020\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u043C\u0020\u0430\u0434\u0440\u0435\u0441\u0430\u043C\u0020\u0438\u0020\u043F\u043E\u0440\u0442\u0430\u043C\u0020\u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B\u043E\u0432\u0020\u0054\u0043\u0050\u0020\u0438\u0020\u0055\u0044\u0050\u0020\u0434\u043B\u044F\u0020\u0437\u0430\u0449\u0438\u0442\u044B\u0020\u0430\u0431\u043E\u043D\u0435\u043D\u0442\u0441\u043A\u043E\u0433\u043E\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u002E

annex.view.chapter3.title = \u0418\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0435\u0020\u0443\u0441\u043B\u043E\u0432\u0438\u044F
annex.view.chapter3.point1 = \u041F\u0440\u0438\u0020\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0438\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0020\u0432\u044B\u0431\u0438\u0440\u0430\u0435\u0442\u0020\u0430\u0432\u0430\u043D\u0441\u043E\u0432\u044B\u0435\u0020\u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0020\u043E\u043F\u043B\u0430\u0442\u044B\u0020\u0443\u0441\u043B\u0443\u0433\u002E
annex.view.chapter3.point2 = \u041F\u0440\u0438\u0020\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0438\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0020\u0432\u044B\u0431\u0438\u0440\u0430\u0435\u0442\u0020\u0442\u0430\u0440\u0438\u0444\u043D\u044B\u0439\u0020\u043F\u043B\u0430\u043D
annex.view.chapter3.point3 = \u0410\u0434\u0440\u0435\u0441\u0020\u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438\u0020\u043E\u043A\u043E\u043D\u0435\u0447\u043D\u043E\u0433\u043E\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F

subscription.operator = \u041E\u0442\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u0020\u0441\u0432\u044F\u0437\u0438
subscription.client = \u041E\u0442\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430

annex.orderService = \u0417\u0430\u043A\u0430\u0437\u0430\u0442\u044C\u0020\u0443\u0441\u043B\u0443\u0433\u0443
annex.orderedService = \u0417\u0430\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435\u0020\u0443\u0441\u043B\u0443\u0433\u0438
annex.dissolve = \u0420\u0430\u0441\u0442\u043E\u0440\u0433\u043D\u0443\u0442\u044C
annex.dissolved = \u0420\u0430\u0441\u0442\u043E\u0440\u0433\u043D\u0443\u0442\u043E

account = \u0421\u0447\u0451\u0442

contract.number = \u043D\u043E\u043C\u0435\u0440\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430