contract = \u0414\u043E\u0433\u043E\u0432\u043E\u0440
contract.view.title = \u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u0020\u043A\u043E\u043D\u0442\u0440\u0430\u043A\u0442\u0430
contract.view.tolist = \u041A\u0020\u0441\u043F\u0438\u0441\u043A\u0443\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u043E\u0432
contract.dissolve = \u0420\u0430\u0441\u0442\u043E\u0440\u0433\u043D\u0443\u0442\u044C
contract.dissolved = \u0420\u0430\u0441\u0442\u043E\u0440\u0433\u043D\u0443\u0442
contract.view.for = \u043D\u0430\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u0435\u0020\u0443\u0441\u043B\u0443\u0433\u0020\u0441\u0432\u044F\u0437\u0438
contract.view.introduction.start = \u0417\u0430\u043A\u0440\u044B\u0442\u043E\u0435\u0020\u0430\u043A\u0446\u0438\u043E\u043D\u0435\u0440\u043D\u043E\u0435\u0020\u043E\u0431\u0449\u0435\u0441\u0442\u0432\u043E\u0020\u00AB\u0049\u006E\u0074\u0065\u0072\u006E\u0065\u0074\u0020\u0050\u0072\u006F\u0076\u0069\u0064\u0065\u0072\u00BB\u002C\u0020\u0438\u043C\u0435\u043D\u0443\u0435\u043C\u043E\u0435\u0020\u0432\u0020\u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u043C\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0441\u0020\u043E\u0434\u043D\u043E\u0439\u0020\u0441\u0442\u043E\u0440\u043E\u043D\u044B\u0020\u0438
contract.view.introduction.end = \u0441\u0020\u0434\u0440\u0443\u0433\u043E\u0439\u0020\u0441\u0442\u043E\u0440\u043E\u043D\u044B\u002C\u0020\u0437\u0430\u043A\u043B\u044E\u0447\u0438\u043B\u0438\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0020\u043E\u0020\u043D\u0438\u0436\u0435\u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C

contract.view.chapter1.title = \u041F\u0440\u0435\u0434\u043C\u0435\u0442\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430
contract.view.chapter1.point1 = \u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0443\u0020\u0442\u0435\u043B\u0435\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435\u0020\u0443\u0441\u043B\u0443\u0433\u0438\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0028\u0434\u0430\u043B\u0435\u0435\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u0029\u002E
contract.view.chapter1.point2 = \u041D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435\u002C\u0020\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B\u002C\u0020\u0442\u0430\u0440\u0438\u0444\u044B\u002C\u0020\u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0020\u0438\u0020\u0441\u0440\u043E\u043A\u0438\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0020\u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445\u0020\u0423\u0441\u043B\u0443\u0433\u0020\u0438\u0020\u0438\u043D\u0430\u044F\u0020\u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F\u0020\u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F\u0020\u0432\u0020\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438\u0020\u2116\u0031\u0020\u043A\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0443\u002C\u0020\u043A\u043E\u0442\u043E\u0440\u044B\u0435\u0020\u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F\u0020\u043D\u0435\u043E\u0442\u044A\u0435\u043C\u043B\u0435\u043C\u044B\u043C\u0438\u0020\u0447\u0430\u0441\u0442\u044F\u043C\u0438\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002E
contract.view.chapter1.point3 = \u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u0020\u043F\u0440\u0438\u0432\u043E\u0434\u0438\u0442\u0441\u044F\u0020\u0432\u0020\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438\u0020\u2116\u0031\u0020\u043A\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0443\u002E

contract.view.chapter2.title = \u041F\u0440\u0430\u0432\u0430\u0020\u0438\u0020\u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u0438\u0020\u0441\u0442\u043E\u0440\u043E\u043D
contract.view.chapter2.point1.title = \u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043E\u0431\u044F\u0437\u0430\u043D\u003A
contract.view.chapter2.point1.point1 = \u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u0020\u043F\u043E\u0020\u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438\u0020\u0434\u043E\u0441\u0442\u0443\u043F\u0430\u0020\u0028\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044E\u0029\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u0020\u043A\u0020\u0423\u0441\u043B\u0443\u0433\u0435\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0432\u0020\u0441\u0440\u043E\u043A\u0438\u002C\u0020\u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0435\u0020\u0432\u0020\u041F\u0440\u0430\u0432\u0438\u043B\u0430\u0445\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F\u0020\u0443\u0441\u043B\u0443\u0433\u002C\u0020\u043F\u0440\u0438\u043B\u0430\u0433\u0430\u0435\u043C\u044B\u0445\u0020\u043A\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0443\u002C\u0020\u0438\u0020\u043E\u0444\u043E\u0440\u043C\u0438\u0442\u044C\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0443\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u0020\u043F\u043E\u0020\u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438\u0020\u0434\u043E\u0441\u0442\u0443\u043F\u0430\u0020\u0028\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044E\u0029\u0020\u0410\u043A\u0442\u043E\u043C\u0020\u0441\u0434\u0430\u0447\u0438\u002D\u043F\u0440\u0438\u0435\u043C\u043A\u0438\u002E\u0020\u0412\u0020\u0441\u043B\u0443\u0447\u0430\u0435\u0020\u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u043F\u043E\u0020\u043F\u0440\u043E\u0441\u044C\u0431\u0435\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u0020\u043C\u043E\u0436\u0435\u0442\u0020\u043E\u043A\u0430\u0437\u0430\u0442\u044C\u0020\u0443\u0441\u043B\u0443\u0433\u0443\u0020\u043F\u043E\u0020\u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0435\u0020\u043E\u043A\u043E\u043D\u0435\u0447\u043D\u043E\u0433\u043E\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u0020\u043F\u043E\u0020\u0440\u0430\u0441\u0446\u0435\u043D\u043A\u0430\u043C\u002C\u0020\u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u043C\u0020\u0432\u0020\u0442\u0430\u0440\u0438\u0444\u043D\u044B\u0445\u0020\u043F\u043B\u0430\u043D\u0430\u0445\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u002E\u0020\u0424\u0430\u043A\u0442\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F\u0020\u0443\u0441\u043B\u0443\u0433\u0438\u0020\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442\u0441\u044F\u0020\u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0020\u0410\u043A\u0442\u043E\u043C\u0020\u0441\u0434\u0430\u0447\u0438\u002D\u043F\u0440\u0438\u0451\u043C\u043A\u0438\u002E
contract.view.chapter2.point1.point2 = \u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0032\u0034\u0020\u0447\u0430\u0441\u0430\u0020\u0432\u0020\u0441\u0443\u0442\u043A\u0438\u002C\u0020\u0037\u0020\u0434\u043D\u0435\u0439\u0020\u0432\u0020\u043D\u0435\u0434\u0435\u043B\u044E\u002C\u0020\u0437\u0430\u0020\u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C\u0020\u043F\u0435\u0440\u0435\u0440\u044B\u0432\u043E\u0432\u0020\u0434\u043B\u044F\u0020\u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F\u0020\u0430\u0432\u0430\u0440\u0438\u0439\u043D\u044B\u0445\u0020\u0440\u0430\u0431\u043E\u0442\u002C\u0020\u0430\u0020\u0442\u0430\u043A\u0436\u0435\u0020\u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0445\u0020\u0440\u0435\u043C\u043E\u043D\u0442\u043D\u044B\u0445\u0020\u0438\u0020\u043F\u0440\u043E\u0444\u0438\u043B\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445\u0020\u0440\u0430\u0431\u043E\u0442\u002E
contract.view.chapter2.point1.point3 = \u041A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u0020\u043F\u043E\u0020\u0432\u043E\u043F\u0440\u043E\u0441\u0430\u043C\u002C\u0020\u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u043C\u0020\u0441\u0020\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C\u0020\u0423\u0441\u043B\u0443\u0433\u0430\u043C\u0438\u002E
contract.view.chapter2.point2.title = \u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0438\u043C\u0435\u0435\u0442\u0020\u043F\u0440\u0430\u0432\u043E\u003A
contract.view.chapter2.point2.point1 = \u0414\u043B\u044F\u0020\u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043C\u043E\u0436\u0435\u0442\u0020\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0020\u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E\u0020\u0441\u0435\u0442\u044C\u0020\u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0438\u0020\u0434\u0430\u043D\u043D\u044B\u0445\u002C\u0020\u0430\u0020\u0442\u0430\u043A\u0436\u0435\u0020\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0020\u0441\u0432\u044F\u0437\u0435\u0432\u044B\u0435\u0020\u0440\u0435\u0441\u0443\u0440\u0441\u044B\u0020\u0442\u0440\u0435\u0442\u044C\u0438\u0445\u0020\u043B\u0438\u0446\u002C\u0020\u0432\u043B\u0430\u0434\u0435\u044E\u0449\u0438\u0445\u0020\u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439\u0020\u0438\u043B\u0438\u0020\u0430\u0440\u0435\u043D\u0434\u0443\u0435\u043C\u043E\u0439\u0020\u0441\u0435\u0442\u044C\u044E\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0438\u0020\u0438\u043C\u0435\u044E\u0449\u0438\u0435\u0020\u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435\u0020\u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0438\u0020\u043D\u0430\u0020\u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u0020\u0443\u0441\u043B\u0443\u0433\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043D\u0430\u0020\u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438\u0020\u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438\u0020\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C\u002E
contract.view.chapter2.point2.point2 = \u0414\u043B\u044F\u0020\u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002C\u0020\u043D\u0430\u0020\u0432\u0440\u0435\u043C\u044F\u0020\u0435\u0433\u043E\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u002C\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u043C\u043E\u0436\u0435\u0442\u0020\u043F\u0435\u0440\u0435\u0434\u0430\u0442\u044C\u0020\u0432\u0020\u0431\u0435\u0437\u0432\u043E\u0437\u043C\u0435\u0437\u0434\u043D\u043E\u0435\u0020\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0435\u0020\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0443\u0020\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0020\u0028\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u0020\u0441\u0432\u044F\u0437\u0438\u0029\u002C\u0020\u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0449\u0435\u0435\u0020\u0432\u043E\u0437\u0432\u0440\u0430\u0442\u0443\u0020\u0432\u0020\u0441\u043B\u0443\u0447\u0430\u0435\u0020\u0440\u0430\u0441\u0442\u043E\u0440\u0436\u0435\u043D\u0438\u044F\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002E\u0020\u041F\u0435\u0440\u0435\u0434\u0430\u0447\u0430\u0020\u0438\u0020\u0432\u043E\u0437\u0432\u0440\u0430\u0442\u0020\u041E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u0020\u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u044F\u0442\u0441\u044F\u0020\u043F\u043E\u0020\u0410\u043A\u0442\u0443\u0020\u043F\u0440\u0438\u0435\u043C\u043A\u0438\u002D\u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0438\u0020\u041E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u002E
contract.view.chapter2.point2.point3 = \u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u044C\u0020\u043F\u0440\u043E\u0444\u0438\u043B\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435\u0020\u0440\u0430\u0431\u043E\u0442\u044B\u002E
contract.view.chapter2.point2.point4 = \u0412\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0020\u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0442\u044C\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u0020\u0431\u0435\u0437\u0020\u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E\u0020\u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F\u0020\u0432\u0020\u0441\u043B\u0443\u0447\u0430\u044F\u0445\u002C\u0020\u043F\u0440\u0435\u0434\u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u043D\u044B\u0445\u0020\u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F\u0020\u0443\u0441\u043B\u0443\u0433\u002E
contract.view.chapter2.point3.title = \u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0020\u043E\u0431\u044F\u0437\u0430\u043D\u003A
contract.view.chapter2.point3.point1 = \u0421\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0020\u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u0442\u044C\u0020\u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435\u0020\u0441\u0432\u043E\u0435\u0433\u043E\u0020\u043B\u0438\u0446\u0435\u0432\u043E\u0433\u043E\u0020\u0441\u0447\u0435\u0442\u0430\u0020\u043D\u0430\u0020\u0441\u0430\u0439\u0442\u0435\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u0020\u0438\u0020\u0441\u0432\u043E\u0435\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0020\u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u044C\u0020\u043F\u043B\u0430\u0442\u0435\u0436\u0438\u002E
contract.view.chapter2.point3.point2 = \u0421\u043E\u0431\u043B\u044E\u0434\u0430\u0442\u044C\u0020\u041F\u0440\u0430\u0432\u0438\u043B\u0430\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F\u0020\u0443\u0441\u043B\u0443\u0433\u002C\u0020\u043D\u043E\u0440\u043C\u044B\u0020\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F\u0020\u0441\u0435\u0442\u044C\u044E\u0020\u0432\u0020\u0442\u0435\u0447\u0435\u043D\u0438\u0435\u0020\u0441\u0440\u043E\u043A\u0430\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002E
contract.view.chapter2.point3.point3 = \u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0020\u043E\u0431\u044F\u0437\u0443\u0435\u0442\u0441\u044F\u0020\u0432\u0020\u0441\u043B\u0443\u0447\u0430\u0435\u0020\u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u0438\u044F\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u0020\u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0020\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u002C\u0020\u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u043E\u0435\u0020\u0432\u0020\u0431\u0435\u0437\u0432\u043E\u0437\u043C\u0435\u0437\u0434\u043D\u043E\u0435\u0020\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u002C\u0020\u0432\u0020\u0442\u043E\u043C\u0020\u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438\u002C\u0020\u0432\u0020\u043A\u0430\u043A\u043E\u043C\u0020\u043E\u043D\u0020\u0435\u0433\u043E\u0020\u043F\u043E\u043B\u0443\u0447\u0438\u043B\u002C\u0020\u0441\u0020\u0443\u0447\u0435\u0442\u043E\u043C\u0020\u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E\u0433\u043E\u0020\u0438\u0437\u043D\u043E\u0441\u0430\u002E
contract.view.chapter2.point3.point4 = \u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0020\u043E\u0431\u044F\u0437\u0430\u043D\u0020\u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u002C\u0020\u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u043E\u0435\u0020\u0432\u0020\u0431\u0435\u0437\u0432\u043E\u0437\u043C\u0435\u0437\u0434\u043D\u043E\u0435\u0020\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u002C\u0020\u0432\u0020\u0438\u0441\u043F\u0440\u0430\u0432\u043D\u043E\u043C\u0020\u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438\u002C\u0020\u0438\u0020\u043D\u0435\u0441\u0442\u0438\u0020\u0432\u0441\u0435\u0020\u0440\u0430\u0441\u0445\u043E\u0434\u044B\u0020\u043D\u0430\u0020\u0435\u0433\u043E\u0020\u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u0435\u002C\u0020\u0430\u0020\u0442\u0430\u043A\u0436\u0435\u0020\u0440\u0438\u0441\u043A\u0438\u0020\u0443\u0442\u0440\u0430\u0442\u044B\u0020\u0438\u043B\u0438\u0020\u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E\u0433\u043E\u0020\u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F\u0020\u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E\u0020\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u002E
contract.view.chapter2.point4.title = \u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0020\u0438\u043C\u0435\u0435\u0442\u0020\u043F\u0440\u0430\u0432\u043E\u003A
contract.view.chapter2.point4.point1 = \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F\u0020\u0423\u0441\u043B\u0443\u0433\u0430\u043C\u0438\u0020\u0432\u0020\u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438\u0020\u0441\u0020\u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F\u0020\u0443\u0441\u043B\u0443\u0433\u002E
contract.view.chapter2.point4.point2 = \u0417\u0430\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C\u0020\u0028\u043E\u0442\u043C\u0435\u043D\u044F\u0442\u044C\u0029\u0020\u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u002C\u0020\u0438\u0437\u043C\u0435\u043D\u044F\u0442\u044C\u0020\u0442\u0430\u0440\u0438\u0444\u043D\u044B\u0435\u0020\u043F\u043B\u0430\u043D\u044B\u002C\u0020\u043E\u0444\u043E\u0440\u043C\u0438\u0432\u0020\u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435\u0020\u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u044F\u0020\u0438\u002F\u0438\u043B\u0438\u0020\u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435\u0020\u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F\u002C\u0020\u043A\u043E\u0442\u043E\u0440\u044B\u0435\u0020\u043F\u043E\u0441\u043B\u0435\u0020\u0438\u0445\u0020\u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D\u0438\u044F\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u0430\u043C\u0438\u0020\u0431\u0443\u0434\u0443\u0442\u0020\u0441\u0447\u0438\u0442\u0430\u0442\u044C\u0441\u044F\u0020\u043D\u0435\u043E\u0442\u044A\u0435\u043C\u043B\u0435\u043C\u044B\u043C\u0438\u0020\u0447\u0430\u0441\u0442\u044F\u043C\u0438\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002C\u0020\u043B\u0438\u0431\u043E\u0020\u043E\u0431\u0440\u0430\u0442\u0438\u0432\u0448\u0438\u0441\u044C\u0020\u043A\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0443\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u0020\u0441\u0432\u044F\u0437\u0438\u002C\u0020\u043D\u0430\u0437\u0432\u0430\u0432\u0020\u043D\u043E\u043C\u0435\u0440\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u0020\u0438\u043B\u0438\u0020\u0424\u0418\u041E\u002E

contract.view.chapter3.title = \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C\u0020\u0443\u0441\u043B\u0443\u0433\u0020\u0438\u0020\u043F\u043E\u0440\u044F\u0434\u043E\u043A\u0020\u0440\u0430\u0441\u0447\u0451\u0442\u043E\u0432
contract.view.chapter3.point1 = \u0422\u0430\u0440\u0438\u0444\u044B\u0020\u043D\u0430\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u002C\u0020\u0435\u0434\u0438\u043D\u0438\u0446\u0430\u0020\u0442\u0430\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438\u0020\u0423\u0441\u043B\u0443\u0433\u0020\u0438\u0020\u043F\u043E\u0440\u044F\u0434\u043E\u043A\u0020\u043E\u043F\u043B\u0430\u0442\u044B\u0020\u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u044E\u0442\u0441\u044F\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u043C\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0432\u0020\u0442\u0430\u0440\u0438\u0444\u043D\u044B\u0445\u0020\u043F\u043B\u0430\u043D\u0430\u0445\u002E
contract.view.chapter3.point2 = \u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0432\u043F\u0440\u0430\u0432\u0435\u0020\u0432\u0020\u043E\u0434\u043D\u043E\u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0435\u043C\u0020\u043F\u043E\u0440\u044F\u0434\u043A\u0435\u0020\u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C\u0020\u0442\u0430\u0440\u0438\u0444\u044B\u0020\u043D\u0430\u0020\u0423\u0441\u043B\u0443\u0433\u0438\u002C\u0020\u0443\u0432\u0435\u0434\u043E\u043C\u0438\u0432\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430\u0020\u043D\u0435\u0020\u043F\u043E\u0437\u0434\u043D\u0435\u0435\u0020\u0447\u0435\u043C\u0020\u0437\u0430\u0020\u0031\u0030\u0020\u0028\u0434\u0435\u0441\u044F\u0442\u044C\u0029\u0020\u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u043D\u044B\u0445\u0020\u0434\u043D\u0435\u0439\u0020\u0434\u043E\u0020\u043F\u0440\u0435\u0434\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u043C\u043E\u0439\u0020\u0434\u0430\u0442\u044B\u0020\u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F\u0020\u0442\u0430\u0440\u0438\u0444\u043E\u0432\u002E
contract.view.chapter3.point3 = \u0412\u0020\u0441\u043B\u0443\u0447\u0430\u0435\u0020\u043D\u0435\u0441\u043E\u0433\u043B\u0430\u0441\u0438\u044F\u0020\u0441\u0020\u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435\u043C\u0020\u0442\u0430\u0440\u0438\u0444\u043D\u044B\u0445\u0020\u043F\u043B\u0430\u043D\u043E\u0432\u0020\u0028\u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438\u0020\u0423\u0441\u043B\u0443\u0433\u0029\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0020\u0438\u043C\u0435\u0435\u0442\u0020\u043F\u0440\u0430\u0432\u043E\u0020\u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F\u0020\u043E\u0442\u0020\u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u0433\u043E\u0020\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F\u0020\u0423\u0441\u043B\u0443\u0433\u0430\u043C\u0438\u0020\u0438\u0020\u0440\u0430\u0441\u0442\u043E\u0440\u0433\u043D\u0443\u0442\u044C\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u002C\u0020\u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u0020\u0443\u0432\u0435\u0434\u043E\u043C\u0438\u0432\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0437\u0430\u0020\u0035\u0020\u0028\u043F\u044F\u0442\u044C\u0029\u0020\u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u043D\u044B\u0445\u0020\u0434\u043D\u0435\u0439\u0020\u0434\u043E\u0020\u0432\u0432\u0435\u0434\u0435\u043D\u0438\u044F\u0020\u0432\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u0020\u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439\u002E

contract.view.chapter4.title = \u041E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u0020\u0441\u0442\u043E\u0440\u043E\u043D
contract.view.chapter4.point1 = \u0417\u0430\u0020\u043D\u0435\u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435\u0020\u043B\u0438\u0431\u043E\u0020\u043D\u0435\u043D\u0430\u0434\u043B\u0435\u0436\u0430\u0449\u0435\u0435\u0020\u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435\u0020\u043F\u0440\u0438\u043D\u044F\u0442\u044B\u0445\u0020\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u002C\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u044B\u0020\u043D\u0435\u0441\u0443\u0442\u0020\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u0020\u0432\u0020\u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438\u0020\u0441\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0020\u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E\u043C\u0020\u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438\u0020\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C\u0020\u0438\u0020\u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F\u0020\u0423\u0441\u043B\u0443\u0433\u002E\u0020\u0423\u043F\u0443\u0449\u0435\u043D\u043D\u0430\u044F\u0020\u0432\u044B\u0433\u043E\u0434\u0430\u0020\u043D\u0435\u0020\u043F\u043E\u0434\u043B\u0435\u0436\u0438\u0442\u0020\u0432\u043E\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044E\u0020\u043D\u0438\u0020\u043E\u0434\u043D\u043E\u0439\u0020\u0438\u0437\u0020\u0441\u0442\u043E\u0440\u043E\u043D\u002C\u0020\u043D\u0438\u0020\u043F\u0440\u0438\u0020\u043A\u0430\u043A\u0438\u0445\u0020\u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u0445\u002E

contract.view.chapter5.title = \u041E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u0020\u043D\u0435\u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0438\u043C\u043E\u0439\u0020\u0441\u0438\u043B\u044B
contract.view.chapter5.point1 = \u041E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u043C\u0438\u0020\u043D\u0435\u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0438\u043C\u043E\u0439\u0020\u0441\u0438\u043B\u044B\u0020\u043F\u043E\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0443\u0020\u0431\u0443\u0434\u0443\u0442\u0020\u043F\u0440\u0438\u0437\u043D\u0430\u043D\u044B\u003A\u0020\u043F\u043E\u0436\u0430\u0440\u002C\u0020\u0437\u0435\u043C\u043B\u0435\u0442\u0440\u044F\u0441\u0435\u043D\u0438\u0435\u002C\u0020\u043D\u0430\u0432\u043E\u0434\u043D\u0435\u043D\u0438\u0435\u002C\u0020\u0441\u0442\u0438\u0445\u0438\u0439\u043D\u044B\u0435\u0020\u0431\u0435\u0434\u0441\u0442\u0432\u0438\u044F\u002C\u0020\u0432\u043E\u0439\u043D\u0430\u002C\u0020\u0432\u043E\u0435\u043D\u043D\u044B\u0435\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0020\u043B\u044E\u0431\u043E\u0433\u043E\u0020\u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0430\u002C\u0020\u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435\u0020\u0438\u0020\u0438\u043D\u044B\u0435\u0020\u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u044B\u0435\u0020\u0430\u043A\u0442\u044B\u0020\u0438\u0020\u0440\u0435\u0448\u0435\u043D\u0438\u044F\u002C\u0020\u0438\u0437\u0434\u0430\u043D\u043D\u044B\u0435\u0020\u0432\u0020\u0442\u0435\u0447\u0435\u043D\u0438\u0435\u0020\u0441\u0440\u043E\u043A\u0430\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002C\u0020\u0430\u0020\u0442\u0430\u043A\u0436\u0435\u0020\u0438\u043D\u044B\u0435\u0020\u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u0020\u043D\u0435\u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0438\u043C\u043E\u0439\u0020\u0441\u0438\u043B\u044B\u0020\u0028\u0432\u0020\u0442\u002E\u0447\u002E\u0020\u043D\u0435\u0437\u0430\u043A\u043E\u043D\u043D\u044B\u0435\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0020\u0442\u0440\u0435\u0442\u044C\u0438\u0445\u0020\u043B\u0438\u0446\u0029\u002C\u0020\u043D\u0430\u0020\u0432\u043E\u0437\u043D\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u0435\u0020\u0438\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u0020\u043A\u043E\u0442\u043E\u0440\u044B\u0445\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u044B\u0020\u043D\u0435\u0020\u043C\u043E\u0433\u043B\u0438\u0020\u043F\u043E\u0432\u043B\u0438\u044F\u0442\u044C\u0020\u0440\u0430\u0437\u0443\u043C\u043D\u044B\u043C\u0438\u0020\u043C\u0435\u0440\u0430\u043C\u0438\u0020\u0432\u0020\u0441\u043B\u0443\u0447\u0430\u0435\u002C\u0020\u0435\u0441\u043B\u0438\u0020\u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435\u0020\u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u0020\u043F\u0440\u044F\u043C\u043E\u0020\u043F\u043E\u0432\u043B\u0438\u044F\u043B\u0438\u0020\u043D\u0430\u0020\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C\u0020\u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F\u0020\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u0020\u043F\u043E\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0443\u002E
contract.view.chapter5.point2 = \u0421\u0442\u043E\u0440\u043E\u043D\u044B\u0020\u043E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0430\u044E\u0442\u0441\u044F\u0020\u043E\u0442\u0020\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438\u0020\u0437\u0430\u0020\u0447\u0430\u0441\u0442\u0438\u0447\u043D\u043E\u0435\u0020\u0438\u043B\u0438\u0020\u043F\u043E\u043B\u043D\u043E\u0435\u0020\u043D\u0435\u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435\u0020\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u0020\u043F\u043E\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0443\u002C\u0020\u0435\u0441\u043B\u0438\u0020\u043E\u043D\u043E\u0020\u044F\u0432\u0438\u043B\u043E\u0441\u044C\u0020\u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E\u043C\u0020\u043D\u0435\u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0438\u043C\u043E\u0439\u0020\u0441\u0438\u043B\u044B\u0020\u0438\u0020\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u043E\u0020\u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0438\u0020\u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u043C\u0438\u0020\u043A\u043E\u043C\u043F\u0435\u0442\u0435\u043D\u0442\u043D\u044B\u0445\u0020\u043E\u0440\u0433\u0430\u043D\u043E\u0432\u002E\u0020\u041F\u0440\u0438\u0020\u044D\u0442\u043E\u043C\u0020\u0441\u0440\u043E\u043A\u0020\u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F\u0020\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0020\u043F\u043E\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0443\u0020\u043E\u0442\u043E\u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044F\u0020\u0441\u043E\u0440\u0430\u0437\u043C\u0435\u0440\u043D\u043E\u0020\u0432\u0440\u0435\u043C\u0435\u043D\u0438\u002C\u0020\u0432\u0020\u0442\u0435\u0447\u0435\u043D\u0438\u0435\u0020\u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E\u0020\u0431\u0443\u0434\u0443\u0442\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C\u0020\u0442\u0430\u043A\u0438\u0435\u0020\u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u0020\u0438\u043B\u0438\u0020\u0438\u0445\u0020\u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u044F\u002E\u0020\u0412\u0020\u044D\u0442\u043E\u043C\u0020\u0441\u043B\u0443\u0447\u0430\u0435\u0020\u043D\u0438\u0020\u043E\u0434\u043D\u0430\u0020\u0438\u0437\u0020\u0441\u0442\u043E\u0440\u043E\u043D\u0020\u043D\u0435\u0020\u043D\u0435\u0441\u0435\u0442\u0020\u043D\u0438\u043A\u0430\u043A\u0438\u0445\u0020\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0020\u043F\u043E\u0020\u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u0438\u0020\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0445\u0020\u043F\u043E\u0442\u0435\u0440\u044C\u0020\u0434\u0440\u0443\u0433\u043E\u0439\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u044B\u002E
contract.view.chapter5.point3 = \u0421\u0442\u043E\u0440\u043E\u043D\u0430\u002C\u0020\u0434\u043B\u044F\u0020\u043A\u043E\u0442\u043E\u0440\u043E\u0439\u0020\u0441\u043E\u0437\u0434\u0430\u043B\u0430\u0441\u044C\u0020\u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C\u0020\u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F\u0020\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0020\u043F\u043E\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0443\u0020\u043F\u043E\u0020\u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C\u002C\u0020\u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u043C\u0020\u0432\u0020\u043F\u002E\u0035\u002E\u0031\u002C\u0020\u0434\u043E\u043B\u0436\u043D\u0430\u0020\u043E\u043F\u043E\u0432\u0435\u0441\u0442\u0438\u0442\u044C\u0020\u0434\u0440\u0443\u0433\u0443\u044E\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u0443\u0020\u0432\u0020\u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0020\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0439\u0020\u0441\u0440\u043E\u043A\u0020\u0441\u043E\u0020\u0432\u0440\u0435\u043C\u0435\u043D\u0438\u0020\u043D\u0430\u0447\u0430\u043B\u0430\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0020\u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0020\u043D\u0435\u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0438\u043C\u043E\u0439\u0020\u0441\u0438\u043B\u044B\u002E\u0020\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u0020\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0020\u0442\u0430\u043A\u043E\u0439\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u044B\u0020\u0431\u0443\u0434\u0443\u0442\u0020\u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0020\u043F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B\u0020\u043D\u0430\u0020\u0432\u0440\u0435\u043C\u044F\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0020\u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0020\u043D\u0435\u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0438\u043C\u043E\u0439\u0020\u0441\u0438\u043B\u044B\u002E\u0020\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u0020\u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0020\u043D\u0435\u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0438\u043C\u043E\u0439\u0020\u0441\u0438\u043B\u044B\u0020\u0434\u043E\u043B\u0436\u043D\u043E\u0020\u0431\u044B\u0442\u044C\u0020\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u043E\u0020\u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0020\u043A\u043E\u043C\u043F\u0435\u0442\u0435\u043D\u0442\u043D\u044B\u043C\u0020\u043E\u0440\u0433\u0430\u043D\u043E\u043C\u0020\u0432\u043B\u0430\u0441\u0442\u0438\u0020\u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438\u0020\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C\u002C\u0020\u044F\u0432\u043B\u044F\u044E\u0449\u0438\u043C\u0441\u044F\u0020\u0440\u0435\u0433\u0443\u043B\u044F\u0442\u043E\u0440\u043E\u043C\u0020\u0432\u0020\u043E\u0431\u043B\u0430\u0441\u0442\u0438\u0020\u0442\u0435\u043B\u0435\u043A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u0439\u002E

contract.view.chapter6.title = \u0421\u0440\u043E\u043A\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u0020\u0438\u0020\u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0020\u0435\u0433\u043E\u0020\u0440\u0430\u0441\u0442\u043E\u0440\u0436\u0435\u043D\u0438\u044F
contract.view.chapter6.point1 = \u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0020\u0437\u0430\u043A\u043B\u044E\u0447\u0435\u043D\u0020\u0441\u0440\u043E\u043A\u043E\u043C\u0020\u043D\u0430\u0020\u043E\u0434\u0438\u043D\u0020\u0433\u043E\u0434\u002C\u0020\u0432\u0441\u0442\u0443\u043F\u0430\u0435\u0442\u0020\u0432\u0020\u0441\u0438\u043B\u0443\u0020\u0438\u0020\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F\u0020\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C\u0020\u0441\u0020\u0434\u0430\u0442\u044B\u0020\u0435\u0433\u043E\u0020\u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D\u0438\u044F\u0020\u043E\u0431\u0435\u0438\u043C\u0438\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u0430\u043C\u0438\u002E
contract.view.chapter6.point2 = \u0421\u0440\u043E\u043A\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u0020\u043F\u0440\u043E\u0434\u043B\u0435\u0432\u0430\u0435\u0442\u0441\u044F\u0020\u043D\u0430\u0020\u043E\u0447\u0435\u0440\u0435\u0434\u043D\u043E\u0439\u0020\u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u043D\u044B\u0439\u0020\u0433\u043E\u0434\u0020\u0431\u0435\u0437\u0020\u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E\u0020\u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u002C\u0020\u0432\u0020\u0442\u043E\u043C\u0020\u0441\u043B\u0443\u0447\u0430\u0435\u002C\u0020\u0435\u0441\u043B\u0438\u0020\u043D\u0438\u0020\u043E\u0434\u043D\u0430\u0020\u0438\u0437\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u0020\u043D\u0435\u0020\u043C\u0435\u043D\u0435\u0435\u0020\u0447\u0435\u043C\u0020\u0437\u0430\u0020\u0033\u0030\u0020\u0434\u043D\u0435\u0439\u0020\u0434\u043E\u0020\u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F\u0020\u0441\u0440\u043E\u043A\u0430\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002C\u0020\u043D\u0435\u0020\u0437\u0430\u044F\u0432\u0438\u0442\u0020\u0432\u0020\u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u0439\u0020\u0444\u043E\u0440\u043C\u0435\u0020\u043E\u0020\u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u0438\u0020\u043F\u0440\u0435\u043A\u0440\u0430\u0442\u0438\u0442\u044C\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002E
contract.view.chapter6.point3 = \u0420\u0430\u0441\u0442\u043E\u0440\u0436\u0435\u043D\u0438\u0435\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u0020\u043D\u0435\u0020\u043E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0430\u0435\u0442\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u044B\u0020\u043E\u0442\u0020\u043F\u043E\u0433\u0430\u0448\u0435\u043D\u0438\u044F\u0020\u0438\u043C\u0435\u044E\u0449\u0435\u0439\u0441\u044F\u0020\u0437\u0430\u0434\u043E\u043B\u0436\u0435\u043D\u043D\u043E\u0441\u0442\u0438\u002E
contract.view.chapter6.point4 = \u0412\u0020\u0441\u043B\u0443\u0447\u0430\u0435\u0020\u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u043E\u043C\u0020\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u0439\u002C\u0020\u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445\u0020\u0437\u0430\u043A\u043E\u043D\u0430\u043C\u0438\u002C\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0438\u0020\u0432\u0020\u0420\u0411\u002C\u0020\u043F\u0440\u0430\u0432\u0438\u043B\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F\u0020\u0443\u0441\u043B\u0443\u0433\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0438\u043B\u0438\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002C\u0020\u0432\u0020\u0442\u043E\u043C\u0020\u0447\u0438\u0441\u043B\u0435\u0020\u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F\u0020\u0441\u0440\u043E\u043A\u043E\u0432\u0020\u043E\u043F\u043B\u0430\u0442\u044B\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0445\u0020\u0435\u043C\u0443\u0020\u0443\u0441\u043B\u0443\u0433\u0020\u0441\u0432\u044F\u0437\u0438\u002C\u0020\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445\u0020\u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002C\u0020\u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0438\u043C\u0435\u0435\u0442\u0020\u043F\u0440\u0430\u0432\u043E\u0020\u043F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u0435\u0020\u0443\u0441\u043B\u0443\u0433\u0020\u0434\u043E\u0020\u0443\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u044F\u0020\u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F\u002E
contract.view.chapter6.point5 = \u0412\u0020\u0441\u043B\u0443\u0447\u0430\u0435\u0020\u043D\u0435\u0443\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u044F\u0020\u0442\u0430\u043A\u043E\u0433\u043E\u0020\u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F\u002C\u0020\u0432\u0020\u0442\u0435\u0447\u0435\u043D\u0438\u0435\u0020\u0448\u0435\u0441\u0442\u0438\u0020\u043C\u0435\u0441\u044F\u0446\u0435\u0432\u0020\u0441\u043E\u0020\u0434\u043D\u044F\u0020\u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u043E\u043C\u0020\u043E\u0442\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F\u0020\u0432\u0020\u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u0439\u0020\u0444\u043E\u0440\u043C\u0435\u0020\u043E\u0020\u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u0438\u0020\u043F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u0435\u0020\u0443\u0441\u043B\u0443\u0433\u0020\u0441\u0432\u044F\u0437\u0438\u002C\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0432\u043F\u0440\u0430\u0432\u0435\u0020\u0432\u0020\u043E\u0434\u043D\u043E\u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0435\u043C\u0020\u043F\u043E\u0440\u044F\u0434\u043A\u0435\u0020\u0440\u0430\u0441\u0442\u043E\u0440\u0433\u043D\u0443\u0442\u044C\u0020\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u002E

contract.view.chapter7.title = \u041A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C
contract.view.chapter7.point1 = \u0423\u0441\u043B\u043E\u0432\u0438\u044F\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002C\u0020\u0430\u0020\u0442\u0430\u043A\u0436\u0435\u0020\u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0020\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0439\u0020\u0028\u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0439\u0020\u0438\u0020\u0442\u002E\u043F\u002E\u0029\u0020\u043A\u0020\u043D\u0435\u043C\u0443\u0020\u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442\u0020\u0441\u043E\u0431\u043E\u0439\u0020\u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u0443\u044E\u0020\u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E\u0020\u0438\u0020\u043D\u0435\u0020\u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442\u0020\u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0435\u0020\u0442\u0440\u0435\u0442\u044C\u0438\u043C\u0020\u043B\u0438\u0446\u0430\u043C\u002C\u0020\u0430\u0020\u0442\u0430\u043A\u0436\u0435\u0020\u043D\u0435\u0020\u043C\u043E\u0433\u0443\u0442\u0020\u0431\u044B\u0442\u044C\u0020\u0441\u0434\u0435\u043B\u0430\u043D\u044B\u0020\u0434\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435\u043C\u0020\u0433\u043B\u0430\u0441\u043D\u043E\u0441\u0442\u0438\u002C\u0020\u043A\u0430\u043A\u0020\u0447\u0430\u0441\u0442\u0438\u0447\u043D\u043E\u002C\u0020\u0442\u0430\u043A\u0020\u0438\u0020\u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E\u002C\u0020\u0431\u0435\u0437\u0020\u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u0433\u043E\u0020\u0441\u043E\u0433\u043B\u0430\u0441\u0438\u044F\u0020\u0434\u0440\u0443\u0433\u043E\u0439\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u044B\u002E

contract.view.chapter8.title = \u0423\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\u0020\u0441\u043F\u043E\u0440\u043E\u0432
contract.view.chapter8.point1 = \u0421\u043F\u043E\u0440\u044B\u0020\u0438\u043B\u0438\u0020\u0440\u0430\u0437\u043D\u043E\u0433\u043B\u0430\u0441\u0438\u044F\u002C\u0020\u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0435\u0020\u043C\u0435\u0436\u0434\u0443\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u0430\u043C\u0438\u0020\u043F\u043E\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0443\u0020\u0438\u043B\u0438\u0020\u0432\u0020\u0441\u0432\u044F\u0437\u0438\u0020\u0441\u0020\u0435\u0433\u043E\u0020\u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435\u043C\u002C\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u044B\u0020\u0441\u0442\u0440\u0435\u043C\u044F\u0442\u0441\u044F\u0020\u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C\u0020\u043F\u0443\u0442\u0435\u043C\u0020\u043F\u0435\u0440\u0435\u0433\u043E\u0432\u043E\u0440\u043E\u0432\u002E
contract.view.chapter8.point2 = \u0412\u0020\u0441\u043B\u0443\u0447\u0430\u0435\u0020\u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438\u0020\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F\u0020\u0441\u043F\u043E\u0440\u043E\u0432\u0020\u0438\u0020\u0440\u0430\u0437\u043D\u043E\u0433\u043B\u0430\u0441\u0438\u0439\u002C\u0020\u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0445\u0020\u0432\u0020\u043F\u002E\u0020\u0038\u002E\u0031\u002E\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002C\u0020\u043F\u0443\u0442\u0435\u043C\u0020\u043F\u0435\u0440\u0435\u0433\u043E\u0432\u043E\u0440\u043E\u0432\u0020\u0442\u0430\u043A\u0438\u0435\u0020\u0441\u043F\u043E\u0440\u044B\u0020\u0438\u0020\u0440\u0430\u0437\u043D\u043E\u0433\u043B\u0430\u0441\u0438\u044F\u0020\u0440\u0435\u0448\u0430\u044E\u0442\u0441\u044F\u0020\u0432\u0020\u0441\u0443\u0434\u0435\u0020\u0441\u043E\u0433\u043B\u0430\u0441\u043D\u043E\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u043C\u0443\u0020\u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443\u0020\u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438\u0020\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C\u002E

contract.view.chapter9.title = \u0417\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435\u0020\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F
contract.view.chapter9.point1 = \u0423\u0441\u043B\u043E\u0432\u0438\u044F\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u0020\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u044E\u0442\u0020\u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u0020\u043C\u0435\u0436\u0434\u0443\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u0430\u043C\u0438\u0020\u0438\u0020\u0437\u0430\u043C\u0435\u043D\u044F\u044E\u0442\u0020\u0432\u0441\u0435\u0020\u0434\u043E\u0441\u0442\u0438\u0433\u043D\u0443\u0442\u044B\u0435\u0020\u0440\u0430\u043D\u0435\u0435\u0020\u0443\u0441\u0442\u043D\u044B\u0435\u0020\u0438\u0020\u0028\u0438\u043B\u0438\u0029\u0020\u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u044B\u0435\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0435\u043D\u043D\u043E\u0441\u0442\u0438\u0020\u043F\u043E\u0020\u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0443\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u002E
contract.view.chapter9.point2 = \u0412\u043E\u0020\u0432\u0441\u0435\u043C\u0020\u043E\u0441\u0442\u0430\u043B\u044C\u043D\u043E\u043C\u002C\u0020\u0447\u0442\u043E\u0020\u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F\u0020\u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u0430\u043C\u0438\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u0020\u0438\u0020\u043D\u0435\u0020\u043F\u0440\u0435\u0434\u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u043E\u0020\u0432\u0020\u043D\u0435\u043C\u002C\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u044B\u0020\u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u0443\u044E\u0442\u0441\u044F\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0020\u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E\u043C\u0020\u0420\u0411\u002C\u0020\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u044E\u0449\u0438\u043C\u0020\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u0435\u0020\u0443\u0441\u043B\u0443\u0433\u0020\u0441\u0432\u044F\u0437\u0438\u002E
contract.view.chapter9.point3 = \u041D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439\u0020\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0020\u0441\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0020\u0432\u0020\u0434\u0432\u0443\u0445\u0020\u044D\u043A\u0437\u0435\u043C\u043F\u043B\u044F\u0440\u0430\u0445\u002C\u0020\u0438\u043C\u0435\u044E\u0449\u0438\u0445\u0020\u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u0443\u044E\u0020\u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0443\u044E\u0020\u0441\u0438\u043B\u0443\u002C\u0020\u043F\u043E\u0020\u043E\u0434\u043D\u043E\u043C\u0443\u0020\u044D\u043A\u0437\u0435\u043C\u043F\u043B\u044F\u0440\u0443\u0020\u0434\u043B\u044F\u0020\u043A\u0430\u0436\u0434\u043E\u0439\u0020\u0421\u0442\u043E\u0440\u043E\u043D\u044B\u002E

contract.view.chapter10.title = \u0420\u0435\u043A\u0432\u0438\u0437\u0438\u0442\u044B\u0020\u0441\u0442\u043E\u0440\u043E\u043D

client = \u0410\u0431\u043E\u043D\u0435\u043D\u0442
client.name.abbr = \u0424\u002E\u0418\u002E\u041E\u002E
client.passport = \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435\u0020\u0434\u0430\u043D\u043D\u044B\u0435\u003A\u0020\u043B\u0438\u0447\u043D\u044B\u0439\u0020\u0028\u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439\u0029\u0020\u043D\u043E\u043C\u0435\u0440
client.register = \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0028\u0430\u0029\u0020\u043F\u043E\u0020\u0430\u0434\u0440\u0435\u0441\u0443
client.address = \u0410\u0434\u0440\u0435\u0441\u0020\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
client.legal = \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435\u0020\u043B\u0438\u0446\u043E
client.legal.name = \u041D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435\u0020\u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F

operator = \u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0020\u0441\u0432\u044F\u0437\u0438
operator.name = \u0417\u0410\u041E\u0020\u00AB\u0049\u006E\u0074\u0065\u0072\u006E\u0065\u0074\u0020\u0050\u0072\u006F\u0076\u0069\u0064\u0065\u0072\u00BB
operator.address.legal = \u042E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0439\u0020\u0430\u0434\u0440\u0435\u0441\u003A\u0020\u0031\u0031\u0031\u0031\u0031\u0031\u002C\u0020\u0433\u002E\u0020\u041C\u0438\u043D\u0441\u043A\u002C\u0020\u0443\u043B\u002E\u0020\u0421\u0435\u0440\u043E\u0432\u0430\u002C\u0020\u0031
operator.address.real = \u042E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0439\u0020\u0430\u0434\u0440\u0435\u0441\u003A\u0020\u0031\u0031\u0031\u0031\u0031\u0031\u002C\u0020\u0433\u002E\u0020\u041C\u0438\u043D\u0441\u043A\u002C\u0020\u0443\u043B\u002E\u0020\u041B\u0435\u043D\u0438\u043D\u0430\u002C\u0020\u0031\u0031
operator.bank = \u041D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435\u0020\u0431\u0430\u043D\u043A\u0430\u003A\u0020\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0431\u0430\u043D\u043A\u002C\u0020\u0433\u002E\u041C\u0438\u043D\u0441\u043A
operator.director = \u0420\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u0020\u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438\u003A\u0020\u0413\u0435\u043D\u0435\u0440\u0430\u043B\u044C\u043D\u044B\u0439\u0020\u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0020\u0418\u002E\u0418\u002E\u0020\u0418\u0432\u0430\u043D\u043E\u0432

annex.list = \u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F
annex.add = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C\u0020\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435

phone = \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0439\u0020\u0442\u0435\u043B\u0435\u0444\u043E\u043D
payerAccountNumber = \u0423\u041D\u041F
checkingAccount = \u0420\u0430\u0441\u0447\u0451\u0442\u043D\u044B\u0439\u0020\u0441\u0447\u0451\u0442

subscription.operator = \u041E\u0442\u0020\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u0020\u0441\u0432\u044F\u0437\u0438
subscription.client = \u041E\u0442\u0020\u0410\u0431\u043E\u043D\u0435\u043D\u0442\u0430